<section id="about">

    <div class="about-area">
        <div class="container">
            <div class="row">
                <div class="col-lg-6">
                    <div class="about-img">

                        <img src="asset/img/unname.jpeg" alt="">

                    </div>
                </div>
                <div class="col-lg-6 col-lg-offset-1">
                    <div class="about-text">

                        <h2>අප ගැන බිඳක්</h2>

                        <p>ආචාර්ය නිහාල් චතුර ශ්‍රී විතානගේ ශ්‍රී ලංකා පරිපාලන සේවයේ විශේෂ ශ්‍රේණියේ නිලධාරියකු වන අතර
ජාත්‍යන්තර බුද්ධි  පරික්ෂණ සංගමයේ  එකම ශ්‍රී ලාංකික නියෝජිතයාය. වෘතියෙන් නිතිඤයෙක් වන මෙහු
ආචාර්ය උපාධියක්(Doctor of Law(LL.D), පශ්චාත් උපාධි දෙකක් (MBA & LL.M) හා
මුලික උපාධි දෙකක්  (LL.B & B.COM) හිමි කර ගෙන ඇති ශ්‍රී ලංකාවේ විශිෂ්ඨ පරිපාලන සේවා නිලධාරියෙකි.තවද ශ්‍රී ලංකාවේ රාජ්‍ය ආයතන 17ක පමණ තරග විභාග සදහා ප්‍රශ්න පත්‍ර සම්පාදනය කරන මෙතුමන්
රාජ්‍යයන් 4ක බුද්ධි පරික්ෂන උපදේශන මණ්ඩල වල සාමාජිකත්වයද දරයි.
                        </p>

                        <p>
                        </p>


                    </div>
                </div>

            </div>
        </div>
    </div>

</section>